[
    {
        "title": "22 NOV - ISABEL MUÑOZ, PREMIO PERSONAJES FUERA DE SERIE 2019",
        "content": "Este 19 de noviembre la revista FUERA DE SERIE entregó los Premios Personajes del Año, unos galardones con los que la publicación de estilo de vida de EL MUNDO y EXPANSIÓN reconoce la excelencia y superación de profesionales que son referentes en sus respectivas disciplinas, tanto en España como fuera de nuestro país.\n \n FUERA DE SERIE reconoció por séptima vez la excelencia de doce talentos sobresalientes durante una gala que tuvo lugar en la Real Academia de Bellas Artes de San Fernando.  El reconocimiento en Arte fue para la fotógrafa Isabel Muñoz, una de las profesionales más relevantes de Europa. Su obra se expone en colecciones como las del Museo de Arte Contemporáneo de Nueva York, el Reina Sofía o la Maison Européene de la Photographie de París. Su objetivo es encontrar respuestas al enigma del hombre y de la mujer, para lo que ha recorrido el mundo y se ha sumergido en mares con el objetivo de un rastro de belleza incluso en las historias más terribles.",
        "img" : "imgn1.jpg" 
    },
    {
        "title": "25 OCT - AURÈLIA MUÑOZ EN EL MNAC",
        "content": " El jueves 24 de octubre se presentó en la Sala 76 de Arte Moderno del Museo Nacional de Arte de Cataluña la exposición «Anudar el espacio» de Aurèlia Muñoz con gran éxito de público y prensa. La muestra, formada por 9 obras textiles y 18 sobre papel, donadas recientemente por la familia de la artista al museo es representativa de su evolución artística entre 1960 y 1978. Aurèlia Muñoz (Barcelona 1926-2011) está considerada una de las más importantes creadoras textiles del siglo XX. \n La obra de Aurèlia Muñoz estuvo arropada por su familia, principalmente representada por su hija Silvia Ventós. También acudieron Victoria Rabal, Montse Coromina y el comisario Àlex Mitrani, entre otros.",
        "img" : "imgn2.jpg" 
    }, {
        "title": "06 SEP - LXS VIAJERXS DEL WINNIPEG DE ROC BLACKBLOCK EN CHILE",
        "content": "En el marco de los actos conmemorativos por el 80° Aniversario de la llegada del Winnipeg a Chile,  Roc Blackblock presentó la obra Lxs viajerxs del Winnipeg 1939 – 2019, en el Museo de la Memoria y los Derechos Humanos de Santiago de Chile.\n Winnipeg era el nombre del barco que Pablo Neruda fletó en Francia para rescatar a más de dos mil refugiados espàñoles de la Guerra Civil y conducirlos a Chile. El 3 de septiembre de 1939 desembarcaron en el puerto de Valparaíso los 2.200 inmigrantes españoles de todas las edades en busca de asilo político. El paso del Winnipeg constituyó uno de los movimientos migratorios más relevantes del siglo XX en Chile. \n \n El mural de Roc Blackblock, que podrá visitarse hasta el 1 de diciembre,  retrata cronológicamente el proceso de quienes tuvieron que partir al exilio. A través del uso de stencil en grandes láminas, el reconocido grafitero imprimió imágenes que representan la travesía, además de incluir los nombres de quienes iban a bordo. En palabras del propio artista, la obra constituye “no solo un acto de justicia hacia el pasado, sino un acto de futuro para recoger todas estas experiencias y mostrarlas a las nuevas generaciones. Es una deuda con el pueblo español y el arte es un arma muy potente para trabajar la memoria”. \n \n Por su parte, Francisco Estévez, director ejecutivo del Museo de la Memoria, afirmó que “a este barco Neruda lo llamó el barco de la esperanza,  y traía a  personas de distintos oficios y profesiones. Aquello hizo que el país hiciera real la consigna ‘asilo contra la opresión’ y creo que el Chile de ahora tiene que volver a encontrarse con esa causa. El arte urbano de Roc es un compromiso con esta causa porque aborda un momento simbólico importantísimo en la materia”. \n \n Este proyecto del Museo de la Memoria y los Derechos Humanos de Chile,  contó con la colaboración de la Embajada de España en Chile, la AECID, el Institut Ramon Llull, la Delegación para la Memoria Histórica del Ministerio de Justicia de España y Cooperación Española en Chile. \n \n Una versión en pequeño formato del mural que puede visitarse en Santiago de Chile, se presentó en junio en el Palau Robert de Barcelona, como parte de una muestra organizada por la Delegación General de Difusión de la Generalitat de Catalunya a partir de la propuesta del Museo de la Memoria y los Derechos Humanos de Chile.",
        "img" : "imgn3.jpg" 
    }, {
        "title": "17 JUL - EL MOMA ADQUIERE OBRAS DE AURELIA MUÑOZ",
        "content": "La obra y la figura de Aurelia Muñoz (Barcelona, 1926 – 2011) continúan su imparable camino de reconocimiento y reivindicación. Para nosotros fue un gran honor trabajar con ella en el último periodo de su vida. Tras tiempo sin exponer en una galería, en 2009 escogió a N2 para volver a mostrar su trabajo y esta fue la última exposición individual de Aurelia Muñoz en vida. Más tarde, en 2015, quisimos rendirle homenaje y reactualizar su figura, para lo que propusimos un diálogo entre sus piezas y las de un joven escultor catalán que también trabaja con el téxtil, Nei Albertí. El resultado se llamó Tensiones / Tensions y mostraba a una Aurelia rabiosamente actual. \n\n Nos llena de satisfacción comunicaros que recientemente el MOMA ha adquirido tres esculturas de gran formato, diez dibujos y varios proyectos y tiene una exposición programada para la próxima temporada. Sumada a este excelente noticia, os adelantamos que el MNAC hará una exposición de Aurèlia Muñoz en octubre de este año. Pronto os daremos más detalles.",
        "img" : "imgn4.jpg" 
    }, {
        "title": "14 JUN - JOAN SALÓ SELECCIONADO FINALISTA DEL XVI PREMIO BBVA DE PINTURA",
        "content": "Nuestro artista, Joan Saló, es uno de los 16 finalistas entre los que se decidirá el XVI Premio BBVA de Pintura Ricard Camí. Su obra podrá verse, junto con la del resto de los finalistas, en el Centre Cultural Terrassa entre el 5 de septiembre y el 6 de octubre del presente año. La decisión final del jurado se hará pública el día 17 de septiembre. \n El Premio, que hoy en día está considerado el más importante de pintura en Cataluña, se instituyó en 1988 con el fin de estimular la creación pictórica y de contribuir a la promoción y la proyección de jóvenes valores. A lo largo de los años, se ha ido introduciendo en los círculos culturales, artísticos y docentes, y ha devenido una referencia de tendencias y de propuestas nuevas de la plástica contemporánea.",
        "img" : "imgn5.jpg" 
    }, {
        "title": "11 ENE - JAVIER MARÍN EN LA PLAZA DEL LOUVRE",
        "content": "Debido a la gran afluencia de visitantes se extiende la exposición Javier Marín Jeux de Miroirs, instalada en la plaza del Louvre desde el 31 de octubre de 2018, hasta el 31.01.19.",
        "img" : "imgn6.jpg" 
    }
]