[
    {
        "title": "ADOLFO Y JUAN SCHLOSSER. DOS VISIONES DEL LAND ART",
        "content": "Esta exposición de padre e hijo es un homenaje al padre, el gran artista de origen austríaco Adolfo Schlosser (1939-2004) y un merecido reconocimiento al hijo, Juan Schlosser (1981), su más estrecho colaborador y más aplicado discípulo durante la última etapa artística del maestro. La mano y la mirada del hijo están en las últimas obras de su padre. Y la huella de su padre está en las fotografías que mostramos en esta exposición.\n\n La obra pictórica pictórica de Adolfo reunida aquí fue llevada a cabo en España entre 1975 y 1985. Durante esta década, Schlosser se casa y tiene a sus tres hijos, de los cuales Juan es el menor. Es esta una época de felicidad personal y éxito profesional que lleva a este artista a expresarse por medio del color y a desarrollar una obra pictórica vitalista profundamente enraizada en la naturaleza. Los materiales son simples: papel de estraza, cartulina y pigmentos naturales con los que experimenta para crear su propia paleta cromática. En estos papeles plasma los mismos temas que trabaja en su escultura pero desde una perspectiva optimista. Mientras sus esculturas plasman la dureza de su infancia durante la II Guerra Mundial y la posguerra, las pinturas representan el espíritu vitalista que le invade a raíz de la paternidad. Su obra pictórica se llena de color, energía y dinamismo como una celebración de la vida en comunión con la naturaleza. El propio Schlosser mantuvo esta obra fuera de circuitos comerciales por estrategias de mercado: de él se esperaba una obra sin color, dramática y oscura. Montañas, lagos, cielos, playas, insectos, configuran una naturaleza expansiva creada a partir de pinceladas sueltas, libres, magistrales. También de esta etapa son sus mejores autorretratos, con los que redefine su identidad.",
        "imgs": [
            "SCHLOSSER/imgExp1.jpg",
            "SCHLOSSER/imgExp2.jpg",
            "SCHLOSSER/imgExp3.jpg",
            "SCHLOSSER/imgExp4.jpg",
            "SCHLOSSER/imgExp5.jpg",
            "SCHLOSSER/imgExp6.jpg",
            "SCHLOSSER/imgExp7.jpg",
            "SCHLOSSER/imgExp8.jpg",
            "SCHLOSSER/imgExp9.jpg"
        ]
    },
    {
        "title": "TRANCEFORMA | KENOR",
        "content": "En esta exposición, Kenor reflexiona a partir de su experiencia personal en torno a dos conceptos universales: el tiempo y el espacio. Por un lado, ha cobrado especial importancia para él trabajar en un nuevo estudio, Utopía 126, una antigua fábrica modernista del 1905 dedicada al tintado y estampación de la seda. “Es un espacio donde las paredes me hablan del paso del tiempo, de la transformación que está viviendo Barcelona, de supervivencia…-dice Kenor- así, entrando en este nuevo estudio, también he visto con una nueva mirada algunas telas de hace unos años que me pedían más gestos e impulsos, pues su historia aun no estaba acabada”. \n\n Nuevas líneas y nuevas capas han tomado forma en obras como Escape Into y Genesis, hasta convertirlas en universos muy profundos e intensos, llenos de choques y evoluciones. “Pinté Ascending – uno de los lienzos de sujeto redondo – inspirado en el comportamiento de dos cuerpos astronómicos que están lo suficientemente cerca como para que su atracción gravitacional los haga orbitar entre sí, alrededor de un baricentro. Poco a poco comencé a expandir su ritmo, sus golpes y expresiones visuales, escuchando un trance cósmico puro y alucinante, lleno de dinamismo, con canciones de Robert Leiner y Galaxy Angel. Las notas, los trazos, nuestras acciones, todo está conectado”. \n\n Por otro lado, el tiempo del confinamiento, “alargado” e inesperado para él, que suele trabajar sobre el momento, como el aquí y ahora del flamenco, está detrás del conjunto de esculturas, concebidas en cierto modo como una sesión de música electrónica, la que Kenor estaba escuchando en los meses de cierre de conciertos y de cines, cuando tuvo que volcar su inspiración en la escucha más íntima e inmersiva, con los cascos o danzando con su hija recién nacida, la cual se ha mostrado más receptiva a los beats que a las nanas. \n\n Kenor traza en el espacio tridimensional las líneas y los ángulos ascendentes que le inspira el techno abstracto, la acid y la electro. Es una lista de temas abstractos, cósmicos y exploradores: Scanner, Biosphere, Blue Planet Corp, Cosmic Baby, Alien angel, Sun Electric, Etnica, Cosmosis, Dance to trance, Genetic, Atmos, Total eclipse, Resistence D y más. Un bajo mecánico que hace temblar las paredes y que se complementa a la perfección con ritmos intrincados, como en los sonidos de Cignol. Cada escultura compone en el espacio una hermosa imagen de maravilla interestelar que coincide con lo que ha aprendido en sus Polyrhythmic Beats, lo cuales son planetas y ondas electromagnéticas. \n\n Los materiales con los que están realizadas las esculturas también hablan del tiempo: con sus proveedores habituales cerrados por el estado de alarma, Kenor vuelve a utilizar, como en sus inicios en el street-art, materiales reciclados, bien encontrados en las fabricas abandonadas, o bien recuperados de piezas de madera residuales de otras esculturas, que cobran hoy una segunda vida, más sostenible. \n\n Por último, continúa el diálogo con la Ciudad Condal, una constante en su obra por su ya veterana presencia en la escena del graffiti. Con la ciudad vacía de turistas, redescubre los espacios, las calles y las plazas del centro de Barcelona, su arquitectura modernista llenas de vueltas, colores, gárgolas, dominadas por el silencio. El artista se ha sentido empujado hacia nuevas obras públicas que pudieran devolver a la gente las ganas y la energía para disfrutar de los espacios que le habían sido substraídos por un tiempo. Así, en estos mismos meses, en el marco de “Tranceforma” ha surgido el mural “This is Techno” en el barrio de Sants, la medianera de los Bloques de la Florida, en Hospitalet de Llobregat y la instalación al Museu Marítim de Barcelona.",
        "imgs": [
            "TRANCEFORMA/imgExp1.jpg",
            "TRANCEFORMA/imgExp2.jpg",
            "TRANCEFORMA/imgExp3.jpg",
            "TRANCEFORMA/imgExp4.jpg",
            "TRANCEFORMA/imgExp5.jpg",
            "TRANCEFORMA/imgExp6.jpg"
        ]
    },
    {
        "title": "PAISAJES CENITALES. JOAN SALÓ Y KENICHIRO TANIGUCHI",
        "content": "Es un placer para nosotros invitaros a visitar la exposición PAISAJES CENITALES, de Joan Saló y Ken’ichiro Taniguchi. La muestra, comisariada por J.A. Carulla, busca establecer un diálogo entre ambos artistas a partir del hecho de que comparten la vista cenital a la hora de crear su obra. Ambos parten de una superficie plana y llegan, cada uno por un camino muy diferente, a una tridimensionalidad luminosa. Puestas en conjunto, las piezas muestran una fuerte conexión y armonía estética que habíamos intuido, pero que desborda nuestras expectativas.",
        "imgs": [
            "PAISAJES_CENITALES/imgExp1.jpg",
            "PAISAJES_CENITALES/imgExp2.jpg",
            "PAISAJES_CENITALES/imgExp3.jpg",
            "PAISAJES_CENITALES/imgExp4.jpg"
        ]
    },
    {
        "title": "KENICHIRO TANIGUCHI. HECOMI & CITY STUDIES",
        "content": "N2 Galería presenta el trabajo del artista japonés Kenichiro Taniguchi en el marco del Barcelona Gallery Weekend, la cita anual más importante para los amantes del arte en Barcelona.\n Desde sus inicios, el trabajo de Ken’ichiro Taniguchi se centra en la exploración de la ciudad como unidad de sentido. Así como cada ciudad tiene su propia historia, también tiene su propia forma, resultado de la conjunción entre su geografía natural y la construcción y manipulación humanas. En su acercamiento a la ciudad, Taniguchi desarrolla dos tipos de estudios: los Hecomi Study y los City Study.\n Los Hecomi Study se centran en la degradación que el ser humano y el tiempo producen sobre la ciudad en forma de grietas y brechas en las calles o en las paredes de los edificios. Cicatrices de la ciudad aparentemente olvidadas o incluso ignoradas que él selecciona minuciosamente para poder desarrollar la parte conceptual de su trabajo. Este artista japonés consigue reencarnar estas hendiduras dándoles un significado distinto y convirtiéndolas en obras de arte.\n Para conseguirlo, Ken’ichiro calca el contorno de las grietas en un film transparente, luego plasma el dibujo (en tamaño original) en una lámina de plástico y la recorta. El siguiente paso es realizar una serie de cortes a la pieza para luego doblarla con un sistema de bisagras diminutas. De todo este proceso resulta un objeto absolutamente variable, plegable, que se puede fijar a la pared, colocar en el suelo, colgar en el techo… y un sinfín de posibilidades.\n A lo largo de los años este artista ha elaborado estudios de Hecomis en diferentes ciudades de Japón y Europa, con especial énfasis en Barcelona y Berlín. \n De una interpretación más amplia del concepto de Hecomi nacen los City Studies entre los que destacan sus estudios de Sapporo y Londres. En esta exposición presentará por primera vez una escultura de gran formato a partir del City study de la ciudad de Barcelona.",
        "imgs": [
            "HECOMI/imgExp1.jpg",
            "HECOMI/imgExp2.jpg",
            "HECOMI/imgExp3.jpg"
        ]
    },
    {
        "title": "RÍTMICA. KENOR",
        "content": "N2 Galería presenta la exposición Rítmica, del artista multidisciplinar Kenor. Además de ser reconocido internacionalmente por su trayectoria en el street-art, Kenor ha expuesto con éxito su trabajo de estudio en galerías y ferias de Francia, Bélgica, Italia y Estados Unidos.\n\n  La abstracción geométrica que caracteriza su obra es una reinterpretación visual de la música. En efecto, el proceso creativo comienza usualmente eligiendo una canción e interpretándola. En esta ocasión ha estado presente la música techno de Detroit, su ritmo abstracto y futurista. A cada beat parece corresponderle un gesto, un color. Las líneas se entrecruzan y se superponen unas sobre otras. Del mismo modo que el compás forma el color de la canción, el conjunto de líneas y sus colores forman el ritmo de la obra. Así, se asocia una melodía o un cambio de ritmo a cada conjunto de líneas y colores. En palabras del propio artista, lo que pretende es incitar al espectador a «sentirse parte de un fragmento sonoro». Las obras que nos presenta son fragmentos sonoros audibles por el efecto sinestésico que provocan los movimientos y colores capturados. \n\n Una de las peculiaridades de esta exposición es que por primera vez cobra protagonismo la escultura por encima del lienzo. El trabajo escultórico actual de Kenor continúa siendo cercano a sus primeras instalaciones en espacios abandonados, cuando empleaba los materiales residuales que quedaban tras el desmantelamiento, principalmente el hierro y la madera. Es destacable en este artista la coherencia entre su obra de street-art y su obra de estudio desde sus comienzos hasta el día de hoy. Los instrumentos, los materiales y la carga conceptual de sus obras en una y otra vertiente son los mismos y siguen una evolución paralela. El movimiento directo y natural de sus líneas pintadas con spray en la calle, es capturado en las telas con una acción limpia y expansiva. Abunda en su obra la fragmentación de esas líneas en trozos de color. En algunos casos parece como si el contorno de las líneas implosionase y, en otros, como si salpicaduras externas contagiasen la escena. En ambos casos transmite una sensación de movimiento y ritmo, de ahí el título de esta exposición, que nos indica, por un lado, la base sobre la cual trabaja sus obras y, por otro, la manera de interpretarlas.\n\n Su intensa actividad “indoors” no le ha impedido seguir trabajando en el espacio urbano entendiéndolo siempre, no como un escaparate para darse a conocer, sino como una exigencia personal casi obsesiva de interactuar con el espacio, con los transeúntes y consigo mismo, a fin de alcanzar una sensación de libertad creativa que retroalimenta su trabajo de estudio.",
        "imgs": [
            "RITMICA/imgExp1.jpg",
            "RITMICA/imgExp2.jpg"
        ]
    },
    {
        "title": "LUIS FEO. PARTS OF THE PROCCESS",
        "content": "En sus últimos dibujos, Luis Feo nos habla de sí mismo a través de sus objetos. Su gran sentido del humor se mezcla con las penumbras del más puro de los barrocos. \n\n «Pareciendo tan intensamente reales, Feo dice que todo lo que reflejan sus dibujos es mentira: son idealizaciones. Qué gran tesoro posee aquel que puede fabular y engañar al ojo con el lenguaje de la realidad.» \n\n Mery Cuesta \n Curadora y Crítica de arte \n\n «La mirada de Feo nos adentra en la percepción sutil de la materia provocando la interpelación directa del más pequeño detalle con el reflejo y la percepción personal con cualquiera de los objetos y estructuras inanimadas que nos rodean. A través de la luz y la sombra, éstas toman cuerpo y se definen las texturas y los volúmenes con tal cantidad de matices que, nos explican más allá de su fisonomía, el si de los muchos significados de la realidad de lo cotidiano. La obra nos propone un diálogo introspectivo entre la sorpresa y el entente, entre el conocimiento y reconocimiento, entre la pregunta y la variedad de respuestas que damos.» \n\n Elvira Ferragut \n Jefa de Exposiciones del Museo de Ciencias Naturales de Barcelona (Museu Blau)",
        "imgs": [
            "PARTS_OF_THE_PROCCESS/imgExp1.jpg"
        ]
    }
]